
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Приложения · Документация ВАТС</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../records/" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Документация ВАТС</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Введение
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Начало работы с порталом</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../work-start/web-cabinet.html">
            
                <a href="../work-start/web-cabinet.html">
            
                    
                    Веб-кабинет пользователя
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../work-start/main-page.html">
            
                <a href="../work-start/main-page.html">
            
                    
                    Главная страница веб-кабинета ВАТС
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Описание Пунктов Меню</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../common-settings/">
            
                <a href="../common-settings/">
            
                    
                    Настройки ВАТС
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../common-settings/settings.html">
            
                <a href="../common-settings/settings.html">
            
                    
                    Настройки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../common-settings/history-operations.html">
            
                <a href="../common-settings/history-operations.html">
            
                    
                    История операций
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../common-settings/tariffs.html">
            
                <a href="../common-settings/tariffs.html">
            
                    
                    Тарифы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../common-settings/audiofiles.html">
            
                <a href="../common-settings/audiofiles.html">
            
                    
                    Аудиофайлы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../common-settings/routing.html">
            
                <a href="../common-settings/routing.html">
            
                    
                    Маршрутизация
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../users/">
            
                <a href="../users/">
            
                    
                    Сотрудники
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../user-profile/">
            
                <a href="../user-profile/">
            
                    
                    Профиль пользователя
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../voicemail/">
            
                <a href="../voicemail/">
            
                    
                    Голосовая почта
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../services/">
            
                <a href="../services/">
            
                    
                    Сервисы
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.5.1" data-path="../services/groups.html">
            
                <a href="../services/groups.html">
            
                    
                    Группы обзвона
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.2" data-path="../services/confs.html">
            
                <a href="../services/confs.html">
            
                    
                    Конференции
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.3" data-path="../services/ivr.html">
            
                <a href="../services/ivr.html">
            
                    
                    Голосовое Меню
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.4" data-path="../services/faxes.html">
            
                <a href="../services/faxes.html">
            
                    
                    Виртуальные факсы
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../analistics/">
            
                <a href="../analistics/">
            
                    
                    Аналитика
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="../records/">
            
                <a href="../records/">
            
                    
                    Записи разговоров
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.8" data-path="Readme.html">
            
                <a href="Readme.html">
            
                    
                    Приложения
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Приложения</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x43F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435;-1">&#x41F;&#x440;&#x438;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; 1.</h2>
<h4 id="&#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435;-&#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438;-&#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430;&#x43C;&#x438;-&#x441;-&#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E;-&#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;-&#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;">&#x423;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x43C;&#x438; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430;&#x43C;&#x438; &#x441; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;.</h4>
<p>&#x414;&#x43B;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435;&#x433;&#x43E; &#x443;&#x434;&#x43E;&#x431;&#x441;&#x442;&#x432;&#x430;, &#x43F;&#x440;&#x438; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x441; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430;&#x43C;&#x438; &#x412;&#x410;&#x422;&#x421;, &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x43E;&#x432; &#x447;&#x435;&#x440;&#x435;&#x437; &#x432;&#x435;&#x431;-&#x43F;&#x43E;&#x440;&#x442;&#x430;&#x43B; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x443;&#x435;&#x442; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x430;&#x43C;&#x438; (&quot;&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&quot;, &quot;&#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&quot;, &quot;&#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F;&quot;) &#x441; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;.</p>
<blockquote>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;, &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B; &#x432; &#x43F;&#x440;&#x43E;&#x444;&#x438;&#x43B;&#x435; &#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x435;&#x43B;&#x44F;.</p>
</blockquote>
<h5 id="1-&#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;-&#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;-&#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;">1. &#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &quot;&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&quot;</h5>
<p>&#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442;, &#x412;&#x430;&#x43C;, &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x43D;&#x430; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; (&#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;) &#x438; &quot;&#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&quot; &#x43E;&#x442;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43E;&#x442; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;.
&#x41E;&#x434;&#x43D;&#x430;&#x43A;&#x43E;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E; &#x432; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;, &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x431;&#x44B;&#x442;&#x44C; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x435;&#x43D; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; 2-&#x445; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43E;&#x432;:</p>
<ol>
<li>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; <strong>&#x441; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;</strong> - &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x43E;&#x432;, &#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x434;&#x43E;&#x436;&#x438;&#x434;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; (&#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x432;&#x448;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x43E;&#x432;);</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; <strong>&#x431;&#x435;&#x437; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</strong> - &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;, &#x43F;&#x440;&#x438;&#x43D;&#x44F;&#x432;&#x448;&#x438;&#x439; &#x432;&#x44B;&#x437;&#x43E;&#x432;, &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; (&#x432;&#x441;&#x43B;&#x435;&#x43F;&#x443;&#x44E;).</li>
</ol>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &quot;&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&quot;:</p>
<ol>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x410;&quot; &#x437;&#x432;&#x43E;&#x43D;&#x438;&#x442; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x443; &quot;&#x411;&quot;;</li>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x435;&#x442; &#x43D;&#x430; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x439; &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; (&#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;);</li>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x410;&quot; &#x43F;&#x440;&#x43E;&#x441;&#x438;&#x442; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &quot;&#x411;&quot; &#x43F;&#x435;&#x440;&#x435;&#x43A;&#x43B;&#x44E;&#x447;&#x438;&#x442;&#x44C; &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;/&#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x438; &#x442;.&#x434;. (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x43D;&#x430; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &quot;&#x412;&quot;);</li>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot;, &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x442;&#x435;&#x43B;. &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x435;, &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E;  - *#, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x435;&#x441;&#x442;&#x438; &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &quot;&#x410;&quot; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F;. &#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C; &#x432; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x435; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &quot;&#x410;&quot; &#x437;&#x430;&#x438;&#x433;&#x440;&#x430;&#x435;&#x442; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F;, &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x430;&#x44F; &#x43E; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x435; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x430; &#x432; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x44F;, &#x430; &#x432; &#x442;&#x43E;&#x436;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F;, &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x443;&#x441;&#x43B;&#x44B;&#x448;&#x438;&#x442; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x435; &#x434;&#x43B;&#x438;&#x43D;&#x43D;&#x44B;&#x439; &#x433;&#x443;&#x434;&#x43E;&#x43A; (&quot;&#x43E;&#x442;&#x432;&#x435;&#x442; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438;&quot;), &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x438;&#x437;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x435;&#x439; &#x43E; &#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x438; &#x43A; &#x43D;&#x430;&#x431;&#x43E;&#x440;&#x443; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x430; (&quot;&#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&quot;);</li>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x434;&#x43E;&#x431;&#x430;&#x432;&#x43E;&#x447;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; (&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;) &#x438; &#x437;&#x430;&#x43A;&#x430;&#x43D;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x43D;&#x430;&#x431;&#x43E;&#x440; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x441;&#x438;&#x43C;&#x432;&#x43E;&#x43B;&#x43E;&#x43C; - # (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, *# + 202 + #).</li>
</ol>
<blockquote>
<p>&#x415;&#x441;&#x43B;&#x438;, &#x43F;&#x43E; &#x43A;&#x430;&#x43A;&#x438;&#x43C;-&#x442;&#x43E; &#x43F;&#x440;&#x438;&#x447;&#x438;&#x43D;&#x430;&#x43C;, &#x43F;&#x43E;&#x442;&#x440;&#x435;&#x431;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x442;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x438; &#x432;&#x435;&#x440;&#x43D;&#x443;&#x442;&#x441;&#x44F; &#x43A; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x443; &#x441; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &quot;&#x410;&quot;, &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x434;&#x43E;&#x43B;&#x436;&#x435;&#x43D; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x432;&#x43E;&#x435;&#x43C; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x43C; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x435; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; &#x43A;&#x43B;&#x430;&#x432;&#x438;&#x448; - *1.</p>
</blockquote>
<p>&#x414;&#x430;&#x43B;&#x435;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B; 2 &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x430; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x430; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;:</p>
<ol>
<li>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; <strong>&#x441; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x435;&#x43C;</strong>:
&#x430;. &#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x430;&#x432;&#x43B;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &quot;&#x412;&quot;;
&#x431;. &#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x442;&#x43E;&#x433;&#x43E;, &#x43A;&#x430;&#x43A; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x438;&#x442; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443; &#x441;&#x432;&#x43E;&#x435;&#x433;&#x43E; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &quot;&#x410;&quot; &#x438; &quot;&#x412;&quot;.</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; <strong>&#x431;&#x435;&#x437; &#x441;&#x43E;&#x43F;&#x440;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F;</strong> (&quot;&#x432;&#x441;&#x43B;&#x435;&#x43F;&#x443;&#x44E;&quot;):
&#x430;. &#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x411;&quot; &#x43A;&#x43B;&#x430;&#x434;&#x435;&#x442; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443;;
&#x431;. &#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x410;&quot; &#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x438;&#x446;&#x438;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x43C; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x430; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x443; &quot;&#x412;&quot; &#x438; &#x43D;&#x430;&#x447;&#x438;&#x43D;&#x430;&#x435;&#x442; &#x441;&#x43B;&#x44B;&#x448;&#x430;&#x442;&#x44C; &#x432; &#x441;&#x432;&#x43E;&#x435;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x435; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B; &#x41A;&#x41F;&#x412; / &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44E; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x430;;
&#x432;. &#x41A;&#x43E;&#x433;&#x434;&#x430; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &quot;&#x412;&quot; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x435;&#x442; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443; (&#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442; &#x43D;&#x430; &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A;), &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x441;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;&#x43C;&#x438; &quot;&#x410;&quot; &#x438; &quot;&#x412;&quot;</li>
</ol>
<h5 id="2-&#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;-&#xAB;&#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442;-&#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB;">2. &#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB;.</h5>
<p>&#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB; &#x434;&#x430;&#x435;&#x442; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x443; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x43D;&#x430; &#x432;&#x44B;&#x437;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x432;&#x448;&#x438;&#x438;&#x306; &#x43D;&#x430; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; &#x43B;&#x44E;&#x431;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;, &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x449;&#x435;&#x433;&#x43E; &#x43A; &#x43E;&#x434;&#x43D;&#x43E;&#x438;&#x306; &#x441;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435;.</p>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;:</p>
<ol>
<li>&#x414;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;, &#x438;&#x43C;&#x435;&#x435;&#x442;&#x441;&#x44F; &#x443;&#x436;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x430; (&#x43E;&#x442;&#x434;&#x435;&#x43B;) &#x43D;&#x430; &#x43D;&#x435;&#x441;&#x43A;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; &quot;&#x411;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x438;&#x44F;&quot;);</li>
<li>&#x412; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x432;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D;&#x44B; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;&#x43C;&#x438; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43E;&#x432; 1111 &#x438; 1112;</li>
<li>&#x41F;&#x440;&#x438; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x443; 1111 &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; 1112 &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442;&#x438;&#x442;&#x44C; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x438;&#x306; &#x432;&#x44B;&#x437;&#x43E;&#x432;, &#x43D;&#x430;&#x431;&#x440;&#x430;&#x432; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x442; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB; <em>9 &#x438;&#x43B;&#x438; </em>9 + 1111 (&#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;) &#x438;&#x43B;&#x438; 11 (&#x430;&#x43B;&#x438;&#x430;&#x441; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430;).</li>
</ol>
<blockquote>
<p>&#x415;&#x441;&#x43B;&#x438; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; 1112 &#x43D;&#x430;&#x431;&#x435;&#x440;&#x435;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440; - *9, &#x442;&#x43E; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x432;&#x430;&#x447;&#x435;&#x43D; &#x43F;&#x435;&#x440;&#x432;&#x44B;&#x438;&#x306; &#x432;&#x44B;&#x437;&#x43E;&#x432;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x438;&#x432;&#x448;&#x438;&#x438;&#x306; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x44B; &#xAB;&#x411;&#x443;&#x445;&#x433;&#x430;&#x43B;&#x442;&#x435;&#x440;&#x438;&#x44F;&#xBB;.</p>
</blockquote>
<h5 id="2-&#x443;&#x441;&#x43B;&#x443;&#x433;&#x430;-&#xAB;&#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F;-&#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB;">2. &#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB;.</h5>
<p>&#x423;&#x441;&#x43B;&#x443;&#x433;&#x430; &#xAB;&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&#xBB; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440;.
&#x41F;&#x440;&#x438; &#x44D;&#x442;&#x43E;&#x43C;, &#x43F;&#x43E; &#x441;&#x432;&#x43E;&#x438;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x44F;&#x43C;, &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; &#x434;&#x435;&#x43B;&#x44F;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x438;&#x434;&#x44B;:</p>
<ol>
<li><em>&#x411;&#x435;&#x437;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F;</em> - &#x432;&#x441;&#x435; &#x437;&#x432;&#x43E;&#x43D;&#x43A;&#x438;, &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x43D;&#x43E;&#x43C;&#x435;&#x440;, &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x430;;</li>
<li><em>&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x438;</em> - &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x43E;&#x432;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x434;&#x440;&#x443;&#x433;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440;, &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x435;&#x441;&#x43B;&#x438; &#x43B;&#x438;&#x43D;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x430;;</li>
<li><em>&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x43E; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;</em> - &#x437;&#x432;&#x43E;&#x43D;&#x43E;&#x43A; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43E;&#x442;&#x441;&#x443;&#x442;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; (&#x43A;&#x430;&#x43A; &#x43F;&#x440;&#x430;&#x432;&#x438;&#x43B;&#x43E;, &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x441;&#x442;&#x43E;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43B;&#x438;&#x43D;&#x438;&#x438;);</li>
<li>&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x43F;&#x440;&#x438; &#x43D;&#x435;&#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x441;&#x435;&#x442;&#x438; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x44C; &#x441;&#x432;&#x44F;&#x437;&#x44C; &#x441; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x43C; &#x432;&#x44B;&#x437;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; (&#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x44B;&#x43A;&#x43B;&#x44E;&#x447;&#x435;&#x43D; &#x438;&#x43B;&#x438; &#x43D;&#x430;&#x445;&#x43E;&#x434;&#x438;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435; &#x437;&#x43E;&#x43D;&#x44B; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x441;&#x435;&#x442;&#x438;).</li>
</ol>
<blockquote>
<p>&#x41A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; - *17</p>
</blockquote>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;:</p>
<ol>
<li>&#x410;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x435;&#x442; &#x442;&#x440;&#x443;&#x431;&#x43A;&#x443; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;;</li>
<li>&#x41D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; <em>17, &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x447;&#x435;&#x433;&#x43E; &#x43D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;:
1 - &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &quot;&#x437;&#x430;&#x43D;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x438;&quot; (</em>171[xxxxx]);
2 - &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &quot;&#x43D;&#x435;&#x43E;&#x442;&#x432;&#x435;&#x442;&#x443;&quot; (<em>172[xxxxx]);
3 - &#x434;&#x43B;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; &#x43F;&#x43E; &quot;&#x43D;&#x435;&#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x43E;&#x441;&#x442;&#x438;&quot; (</em>173[xxxxx]);
4 - &#x434;&#x43B;&#x44F; &quot;&#x431;&#x435;&#x437;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x43E;&#x439;&quot; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; (*174[xxxxx]).</li>
<li>&#x41D;&#x430;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442; &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x430; &#x43D;&#x430; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x431;&#x443;&#x434;&#x435;&#x442; &#x43E;&#x442;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x43F;&#x440;&#x438; &#x441;&#x43E;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x438; &#x432;&#x44B;&#x448;&#x435;&#x43E;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439; (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; 77777)</li>
</ol>
<blockquote>
<p>&#x41F;&#x440;&#x438;&#x43C;&#x435;&#x440;: <em>17 - 4 - 77777 (</em>17477777) - &#x431;&#x443;&#x434;&#x435;&#x442; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x430; &#x431;&#x435;&#x437;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x43D;&#x430;&#x44F; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x441;&#x435;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432; &#x43D;&#x430; &#x43D;&#x43E;&#x43C;&#x435;&#x440; 77777.</p>
<p>&#x414;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &quot;&#x41F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;&quot;, &#x441; &#x442;&#x435;&#x43B;&#x435;&#x444;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43D;&#x430;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x431;&#x438;&#x43D;&#x430;&#x446;&#x438;&#x44E; - <em>27 (&#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440; </em>271 - &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x43F;&#x435;&#x440;&#x435;&#x430;&#x434;&#x440;&#x435;&#x441;&#x430;&#x446;&#x438;&#x438; &quot;&#x43F;&#x43E; &#x437;&#x430;&#x43D;&#x44F;&#x442;&#x43E;&#x441;&#x442;&#x438;&quot; &#x438; &#x442;.&#x434;.)</p>
</blockquote>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../records/" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Записи разговоров">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Приложения","level":"3.8","depth":1,"previous":{"title":"Записи разговоров","level":"3.7","depth":1,"path":"pages/records/README.md","ref":"pages/records/README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["theme-default-extend"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default-extend":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"version":"1.0.0"},"title":"Документация ВАТС","language":"ru","gitbook":"3.0.0"},"file":{"path":"pages/misc/Readme.md","mtime":"2019-04-29T08:51:57.279Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2019-05-06T13:42:50.294Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

