
<!DOCTYPE HTML>
<html lang="ru" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Настройки · Документация ВАТС</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="history-operations.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">Документация ВАТС</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Введение
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Начало работы с порталом</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../work-start/web-cabinet.html">
            
                <a href="../work-start/web-cabinet.html">
            
                    
                    Веб-кабинет пользователя
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../work-start/main-page.html">
            
                <a href="../work-start/main-page.html">
            
                    
                    Главная страница веб-кабинета ВАТС
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Описание Пунктов Меню</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="./">
            
                <a href="./">
            
                    
                    Настройки ВАТС
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="3.1.1" data-path="settings.html">
            
                <a href="settings.html">
            
                    
                    Настройки
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="history-operations.html">
            
                <a href="history-operations.html">
            
                    
                    История операций
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="tariffs.html">
            
                <a href="tariffs.html">
            
                    
                    Тарифы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="audiofiles.html">
            
                <a href="audiofiles.html">
            
                    
                    Аудиофайлы
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="routing.html">
            
                <a href="routing.html">
            
                    
                    Маршрутизация
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../users/">
            
                <a href="../users/">
            
                    
                    Сотрудники
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="../user-profile/">
            
                <a href="../user-profile/">
            
                    
                    Профиль пользователя
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="../voicemail/">
            
                <a href="../voicemail/">
            
                    
                    Голосовая почта
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="../services/">
            
                <a href="../services/">
            
                    
                    Сервисы
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.5.1" data-path="../services/groups.html">
            
                <a href="../services/groups.html">
            
                    
                    Группы обзвона
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.2" data-path="../services/confs.html">
            
                <a href="../services/confs.html">
            
                    
                    Конференции
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.3" data-path="../services/ivr.html">
            
                <a href="../services/ivr.html">
            
                    
                    Голосовое Меню
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5.4" data-path="../services/faxes.html">
            
                <a href="../services/faxes.html">
            
                    
                    Виртуальные факсы
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="../analistics/">
            
                <a href="../analistics/">
            
                    
                    Аналитика
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.7" data-path="../records/">
            
                <a href="../records/">
            
                    
                    Записи разговоров
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.8" data-path="../misc/Readme.html">
            
                <a href="../misc/Readme.html">
            
                    
                    Приложения
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Настройки</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;">&#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;</h2>
<p>&#x41A;&#x430;&#x43A; &#x443;&#x436;&#x435; &#x433;&#x43E;&#x432;&#x43E;&#x440;&#x438;&#x43B;&#x43E;&#x441;&#x44C; &#x440;&#x430;&#x43D;&#x435;&#x435;, &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; <strong>&quot;&#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;&quot;</strong> - &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &#x43E;&#x442;&#x432;&#x435;&#x447;&#x430;&#x44E;&#x449;&#x438;&#x439; &#x437;&#x430; &#x43E;&#x431;&#x449;&#x438;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x412;&#x410;&#x422;&#x421; &#x432; &#x446;&#x435;&#x43B;&#x43E;&#x43C;, &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.</p>
<blockquote>
<p>&#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x437;&#x430;&#x43C;&#x435;&#x43D;&#x438;&#x442;&#x44C;, &#x447;&#x442;&#x43E;, &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B;&#x430;, &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x440;&#x438; &#x43D;&#x430;&#x43B;&#x438;&#x447;&#x438;&#x438; &#x43F;&#x440;&#x438;&#x432;&#x435;&#x43B;&#x435;&#x433;&#x438;&#x439; <strong>&quot;&#x430;&#x434;&#x43C;&#x438;&#x43D;&#x438;&#x441;&#x442;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x412;&#x410;&#x422;&#x421;/&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&quot;</strong> (&#x441;&#x43C;. &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; &quot;&#x421;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x438;&quot; -&gt; &quot;&#x414;&#x43E;&#x431;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x443;&#x447;&#x435;&#x442;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&quot; -&gt; &quot;&#x420;&#x43E;&#x43B;&#x44C;&quot;)</p>
</blockquote>
<p><img src="../img/Main_settings_3.png" alt="&apos;login&apos;"></p>
<blockquote>
<p>&#x412; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x43E;&#x43F;&#x446;&#x438;&#x439; &#x432; &#x431;&#x43B;&#x43E;&#x43A;&#x435; &#x441; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44C;&#x44E; <strong><em>&#x41F;&#x435;&#x440;&#x435;&#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;</em></strong>, &#x43E;&#x43D;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x43A;&#x43E; <strong>&#x432;&#x441;&#x435;&#x43C;</strong> &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;&#x43C; &#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;.</p>
</blockquote>
<ul>
<li><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x43C;&#x430;&#x441;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x445; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;</strong> &#x2013; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x43A;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x442;&#x432;&#x43E; &#x446;&#x438;&#x444;&#x440; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x412;&#x410;&#x422;&#x421;;</li>
<li><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;</strong> &#x2013; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E;) &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x412;&#x410;&#x422;&#x421; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;. &#x415;&#x441;&#x43B;&#x438; &#x432; &#x412;&#x410;&#x422;&#x421; &#x431;&#x44B;&#x43B;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x44B; &#x443;&#x447;&#x435;&#x442;&#x43D;&#x44B;&#x435; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;, &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x443;&#x44E; (&#x43F;&#x435;&#x440;&#x435;&#x43A;&#x440;&#x44B;&#x432;&#x430;&#x44E;&#x449;&#x443;&#x44E; &#x43E;&#x431;&#x449;&#x443;&#x44E;) &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x443; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E;;</li>
<li><strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;:<ul>
<li><strong>&#x412;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</strong> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>;</li>
<li><strong>&#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</strong> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>;</li>
<li><strong>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435;</strong> - &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; (&#x43C;&#x435;&#x436;&#x434;&#x443; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;&#x43C;&#x438;) &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; / &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>.</li>
</ul>
</li>
<li><strong>&#x417;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432; (&#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;) &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;. &#x41D;&#x430;&#x441;&#x442;&#x440;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x437;&#x430;&#x432;&#x435;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x412;&#x410;&#x422;&#x421; &#x443;&#x447;&#x435;&#x442;&#x43D;&#x44B;&#x445; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x435;&#x439; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;.</li>
<li><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x438;</strong> &#x2013; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432;.<ul>
<li><strong>&#x41C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;</strong> (&#xAB;&#x413;&#x443;&#x434;&#x43E;&#x43A;&#xBB;) &#x2013; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x439;&#x43B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x432;&#x43E;&#x43D;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;. &#x415;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x443;&#x436;&#x435; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; (&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x439;&#x43B;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x412;&#x410;&#x422;&#x421;);</li>
<li><strong>&#x41C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x43D;&#x430; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438;</strong> &#x2013; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x439;&#x43B; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x443;, &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x430; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;. &#x415;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x443;&#x436;&#x435; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432; &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; (&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x439;&#x43B;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x412;&#x410;&#x422;&#x421;).</li>
</ul>
</li>
<li><strong>&#x414;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x43F;&#x440;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x435;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong> &#x2013; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430; &#x443;&#x441;&#x43B;&#x443;&#x433;&#x438; &#x417;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x430;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x435; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x43F;&#x440;&#x435;&#x432;&#x44B;&#x448;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43E;&#x43F;&#x443;&#x441;&#x442;&#x438;&#x43C;&#x43E;&#x433;&#x43E; (&#x441;&#x43E;&#x433;&#x43B;&#x430;&#x441;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x43D;&#x43D;&#x43E;&#x43C;&#x443; &#x422;&#x430;&#x440;&#x438;&#x444;&#x443;) &#x43E;&#x431;&#x44A;&#x435;&#x43C;&#x430; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x445; &#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432;:<ul>
<li><strong>&#x41D;&#x435; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x444;&#x430;&#x439;&#x43B;&#x44B;</strong> &#x2013; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x43D;&#x43E;&#x432;&#x44B;&#x435; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x44B;&#x435; &#x444;&#x430;&#x439;&#x43B;&#x44B; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x435; &#x431;&#x443;&#x434;&#x443;&#x442;. &#x414;&#x43B;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x442;&#x435; &#x444;&#x43B;&#x430;&#x433; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438;.</li>
<li><strong>&#x423;&#x434;&#x430;&#x43B;&#x44F;&#x442;&#x44C; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x435; &#x444;&#x430;&#x439;&#x43B;&#x44B;</strong> &#x2013; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x43F;&#x440;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x444;&#x430;&#x439;&#x43B;&#x430; &#x443;&#x434;&#x430;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x439; &#x444;&#x430;&#x439;&#x43B;(&#x44B;), &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x433;&#x43E; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x43D;&#x43E;&#x432;&#x43E;&#x433;&#x43E;.</li>
</ul>
</li>
</ul>
<p>2) <strong>&#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;</strong></p>
<p>&#x412; &#x43F;&#x440;&#x430;&#x432;&#x43E;&#x439; &#x447;&#x430;&#x441;&#x442;&#x438; &#x43C;&#x435;&#x43D;&#x44E; <strong>&quot;&#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;&quot;</strong> &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x435;&#x441;&#x442;&#x438; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432;. &#x414;&#x43B;&#x44F; &#x44D;&#x442;&#x43E;&#x433;&#x43E; &#x441;&#x43B;&#x435;&#x434;&#x443;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x432; &#x441;&#x43E;&#x43E;&#x442;&#x432;. &#x43C;&#x435;&#x43D;&#x44E;:</p>
<p><img src="../img/Main_settings_4.png" alt="&apos;login&apos;"></p>
<ul>
<li>&#x421;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x443;&#x441;&#x43B;&#x443;&#x433; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;:</li>
</ul>
<p><img src="../img/Main_settings_5.png" alt="&apos;login&apos;"></p>
<ul>
<li><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;</strong> &#x2013; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E;) &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; &#x432;&#x441;&#x435;&#x445; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430;:<ul>
<li><em>&#x411;&#x435;&#x437; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;</em> &#x2013; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439;) &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x434;&#x43B;&#x44F; &#x43A;&#x430;&#x436;&#x434;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;;</li>
<li><em>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x412;&#x410;&#x422;&#x421;</em> &#x2013; &#x437;&#x430; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439;) &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x412;&#x410;&#x422;&#x421;, &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;&#x445; (&#x441;&#x43C;. &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430; &#x412;&#x410;&#x422;&#x421; &gt; &#x412;&#x44B;&#x431;&#x43E;&#x440; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;).</li>
</ul>
</li>
<li><strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x43E;&#x43F;&#x446;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;:<ul>
<li><strong>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x412;&#x410;&#x422;&#x421;</strong> &#x2013; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x412;&#x410;&#x422;&#x421;;</li>
<li><strong>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438;</strong> &#x2013; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430;:&#xAD;<ul>
<li><strong>&#x412;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</strong> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x43E;&#x442;&#x434;&#x435;&#x43B; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>;</li>
<li><strong>&#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</strong> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>;</li>
<li><strong>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435;</strong> - &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; / &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&quot;&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;&quot;</strong>.</li>
</ul>
</li>
</ul>
</li>
<li><strong>&#x417;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432; (&#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;) &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;.</li>
</ul>
<p>3) <strong>&#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;</strong>
&#x421;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x430; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x443;&#x441;&#x43B;&#x443;&#x433; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;.</p>
<p><img src="../img/Main_settings_6.png" alt="&apos;login&apos;"></p>
<ul>
<li><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;</strong> &#x2013; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;, &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x44E;&#x449;&#x438;&#x439; &#x441; &#x43A;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x435;&#x433;&#x43E; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E;) &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x412;&#x410;&#x422;&#x421; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x435; &#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;. &#x412;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430;:<ul>
<li>&#x41D;&#x43E;&#x43C;&#x435;&#x440; &#x412;&#x410;&#x422;&#x421; &#x2013; &#x437;&#x430; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x43E;&#x43C; &#x437;&#x430;&#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439;) &#x43D;&#x43E;&#x43C;&#x435;&#x440; &#x412;&#x410;&#x422;&#x421;, &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x432; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x430;&#x445;;</li>
<li>&#x421;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x443; &#x43F;&#x440;&#x438;&#x441;&#x432;&#x430;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x439; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x43E;&#x439;) &#x43D;&#x43E;&#x43C;&#x435;&#x440; (&#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43D;&#x44B;&#x445; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x445; (&#x433;&#x43E;&#x440;&#x43E;&#x434;&#x441;&#x43A;&#x438;&#x445;) &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x43E;&#x432;).</li>
</ul>
</li>
<li><strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x44C; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x43E;&#x43F;&#x446;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;.<ul>
<li>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x412;&#x410;&#x422;&#x421; &#x2013; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x431;&#x443;&#x434;&#x443;&#x442; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x44B; &#x433;&#x43B;&#x43E;&#x431;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x412;&#x410;&#x422;&#x421;;</li>
<li>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x430; (&#x43F;&#x440;&#x438; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x438;, &#x447;&#x442;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A; &#x432;&#x445;&#x43E;&#x434;&#x438;&#x442; &#x432; &#x43E;&#x442;&#x434;&#x435;&#x43B;)</li>
<li>&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x2013; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x43E;&#x43F;&#x446;&#x438;&#x438; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43A;&#x43E;&#x43D;&#x43A;&#x440;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x432;&#x438;&#x434;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;:<ul>
<li><em>&#x412;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</em> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43D;&#x430; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x438;&#x437; &#x433;&#x43E;&#x440;&#x43E;&#x434;&#x430;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong>;</li>
<li><em>&#x418;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435;</em> &#x2013; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; &#x43E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432; &#x433;&#x43E;&#x440;&#x43E;&#x434;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong>;</li>
<li><em>&#x412;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435;</em> - &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x438; &#x433;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430;&#x43F;&#x440;&#x43E;&#x442;&#x438;&#x432; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43E;&#x43F;&#x446;&#x438;&#x438;, &#x431;&#x443;&#x434;&#x443;&#x442; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x432;&#x441;&#x435; &#x432;&#x43D;&#x443;&#x442;&#x440;&#x435;&#x43D;&#x43D;&#x438;&#x435; (&#x441; &#x443;&#x447;&#x430;&#x441;&#x442;&#x438;&#x435;&#x43C; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x430;) &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x44B; (&#x432;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435; / &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x435;). &#x420;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x437;&#x430;&#x43F;&#x438;&#x441;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x438;&#x44F;. &#x417;&#x430;&#x43F;&#x438;&#x441;&#x430;&#x43D;&#x43D;&#x44B;&#x439; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440; &#x431;&#x443;&#x434;&#x435;&#x442; &#x434;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x435;&#x43D; &#x43D;&#x430; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x435; <strong>&#x417;&#x430;&#x43F;&#x438;&#x441;&#x438; &#x440;&#x430;&#x437;&#x433;&#x43E;&#x432;&#x43E;&#x440;&#x43E;&#x432;</strong>.</li>
</ul>
</li>
</ul>
</li>
<li><strong>&#x417;&#x430;&#x43F;&#x440;&#x435;&#x442; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432;</strong> &#x2013; &#x431;&#x43B;&#x43E;&#x43A; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x435;&#x43A; &#x437;&#x430;&#x43F;&#x440;&#x435;&#x442;&#x430; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x438;&#x445; &#x43E;&#x442; &#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x430;&#x431;&#x43E;&#x43D;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x43E;&#x432; (&#x43F;&#x43E; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44E;) &#x43D;&#x430; &#x432;&#x43D;&#x435;&#x448;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x43C;&#x435;&#x440;&#x430;.</li>
<li><p><strong>&#x412;&#x44B;&#x431;&#x43E;&#x440; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x438;</strong> &#x2013; &#x43D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x432;&#x44B;&#x431;&#x43E;&#x440;&#x430; &#x43C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x439; &#x434;&#x43B;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432;.</p>
<ul>
<li><em>&#x41C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x432;&#x44B;&#x437;&#x43E;&#x432;&#x430;</em> (&#xAB;&#x413;&#x443;&#x434;&#x43E;&#x43A;&#xBB;) &#x2013; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x439;&#x43B;, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x439; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x432;&#x43E;&#x43D;&#x44F;&#x449;&#x435;&#x43C;&#x443; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x443; &#x432;&#x43E; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43E;&#x436;&#x438;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430;. &#x415;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x443;&#x436;&#x435; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432; (&#x441;&#x43C;. &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; <strong>&#x410;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x44B;</strong>) &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; (&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x439;&#x43B; &#xAB;&#x413;&#x443;&#x434;&#x43E;&#x43A;&#xBB;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x412;&#x410;&#x422;&#x421;);</li>
<li><em>&#x41C;&#x435;&#x43B;&#x43E;&#x434;&#x438;&#x44F; &#x43D;&#x430; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x438;</em> &#x2013; &#x437;&#x432;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x439; &#x444;&#x430;&#x439;&#x43B; &#x43F;&#x440;&#x43E;&#x438;&#x433;&#x440;&#x44B;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x439; &#x441;&#x43E;&#x442;&#x440;&#x443;&#x434;&#x43D;&#x438;&#x43A;&#x443;, &#x432;&#x44B;&#x437;&#x43E;&#x432; &#x441; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x43C; &#x431;&#x44B;&#x43B; &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x435;&#x43D; &#x43D;&#x430; &#x443;&#x434;&#x435;&#x440;&#x436;&#x430;&#x43D;&#x438;&#x435;. &#x415;&#x433;&#x43E; &#x43C;&#x43E;&#x436;&#x43D;&#x43E; &#x432;&#x44B;&#x431;&#x440;&#x430;&#x442;&#x44C; &#x438;&#x437; &#x441;&#x43F;&#x438;&#x441;&#x43A;&#x430; &#x443;&#x436;&#x435; &#x437;&#x430;&#x433;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432; (&#x441;&#x43C;. &#x440;&#x430;&#x437;&#x434;&#x435;&#x43B; <strong>&#x410;&#x443;&#x434;&#x438;&#x43E;&#x444;&#x430;&#x439;&#x43B;&#x44B;</strong>) &#x438;&#x43B;&#x438; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; (&#x441;&#x442;&#x430;&#x43D;&#x434;&#x430;&#x440;&#x442;&#x43D;&#x44B;&#x439; &#x444;&#x430;&#x439;&#x43B;, &#x43F;&#x43E;&#x441;&#x442;&#x430;&#x432;&#x43B;&#x44F;&#x435;&#x43C;&#x44B;&#x439; &#x432; &#x43A;&#x43E;&#x43C;&#x43F;&#x43B;&#x435;&#x43A;&#x442;&#x435; &#x412;&#x410;&#x422;&#x421;).</li>
</ul>
<blockquote>
<p>&#x41F;&#x43E;&#x441;&#x43B;&#x435; &#x432;&#x43D;&#x435;&#x441;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x439;, &#x43D;&#x435; &#x437;&#x430;&#x431;&#x44B;&#x432;&#x430;&#x439;&#x442;&#x435; &#x438;&#x445; &#x441;&#x43E;&#x445;&#x440;&#x430;&#x43D;&#x44F;&#x442;&#x44C;!</p>
</blockquote>
</li>
</ul>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Настройки ВАТС">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="history-operations.html" class="navigation navigation-next " aria-label="Next page: История операций">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Настройки","level":"3.1.1","depth":2,"next":{"title":"История операций","level":"3.1.2","depth":2,"path":"pages/common-settings/history-operations.md","ref":"pages/common-settings/history-operations.md","articles":[]},"previous":{"title":"Настройки ВАТС","level":"3.1","depth":1,"path":"pages/common-settings/README.md","ref":"pages/common-settings/README.md","articles":[{"title":"Настройки","level":"3.1.1","depth":2,"path":"pages/common-settings/settings.md","ref":"pages/common-settings/settings.md","articles":[]},{"title":"История операций","level":"3.1.2","depth":2,"path":"pages/common-settings/history-operations.md","ref":"pages/common-settings/history-operations.md","articles":[]},{"title":"Тарифы","level":"3.1.3","depth":2,"path":"pages/common-settings/tariffs.md","ref":"pages/common-settings/tariffs.md","articles":[]},{"title":"Аудиофайлы","level":"3.1.4","depth":2,"path":"pages/common-settings/audiofiles.md","ref":"pages/common-settings/audiofiles.md","articles":[]},{"title":"Маршрутизация","level":"3.1.5","depth":2,"path":"pages/common-settings/routing.md","ref":"pages/common-settings/routing.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["theme-default-extend"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"theme-default-extend":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"version":"1.0.0"},"title":"Документация ВАТС","language":"ru","gitbook":"3.0.0"},"file":{"path":"pages/common-settings/settings.md","mtime":"2019-04-04T07:03:59.368Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2019-05-06T13:42:50.294Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

